export const aboutUsText = `تیم بال متشکل از جوانانی است با هدفی مشترک برای حل مشکل و پیشرفت در جهت جامعه ای سالم تر و همگام با تکنولوژی با توجه به توانایی های خود این هسته را تشکیل داده ایم و بر آنیم که بوسیله بال یک سبک زندگی شاد و پر از تحرک و هیجان را برای هر ایرانی به طور اختصاصی به ارمغان آوریم.
برای رسیدن به این هدف، ما پلتفرم نرم افزاری فراهم کرده ایم که که مشکلات موجود در این صنعت را حل
کرده و آنرا بهبود می بخشد.
۱. بال نسخه ای برای ارائه دهندگان سرویس در این صنعت فراهم کرده که در آن فرآیند مدیریت کسب
و کار و حمایت از مشتریان بسیار تسهیل داده شده است و با ارائه امکانات و اپدیت های روزانه پیشرفت
روزافزون خواهد داشت.
۲. نسخه ای نیز برای کاربران که با اصول گرافیکی و برنامه نویسی و ظرافت تمام طراحی شده تا به راحتی
خواسته ها ونیاز های خود را از صنعت سرگرمی و ورزش )رزرو سانس و خرید بلیت به عنوان مهم
ترین آنها( در آن تامین کنند.
۳. همچنین بستری برای سازمان ها و ارگان ها فراهم میکند تا تسهیلات استفاده خدمات ورزشی خود
را درآن به راحتی به کارمندان و پرسنل خود ارائه کنند.`;
